Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# contextMenu.closeOtherWorkspaces
source: Close Other Workspaces
ar: ШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„ Ш§Щ„ШЈШ®ШұЩү
bs: Zatvori ostale radne prostore
da: Luk andre arbejdsomrГҘder
de: Andere Arbeitsbereiche schlieГҹen
es: Cerrar otros espacios de trabajo
fr: Fermer les autres espaces de travail
it: Chiudi altre aree di lavoro
ja: д»–гҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгӮӢ
ko: лӢӨлҘё мһ‘м—… кіөк°„ лӢ«кё°
nb: Lukk andre arbeidsomrГҘder
pl: Zamknij inne przestrzenie robocze
pt_br: Fechar Outras ГҒreas de Trabalho
ru: Р—Р°РәСҖСӢСӮСҢ РҙСҖСғРіРёРө СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаёӯаё·а№Ҳаёҷ
tr: DiДҹer ГҮalДұЕҹma AlanlarДұnДұ Kapat
uk: Р—Р°РәСҖРёСӮРё С–РҪСҲС– СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС–
zh_hans: е…ій—ӯе…¶д»–е·ҘдҪңеҢә
zh_hant: й—ңй–үе…¶д»–е·ҘдҪңеҚҖ

# contextMenu.closeWorkspace
source: Close Workspace
ar: ШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Zatvori radni prostor
da: Luk arbejdsomrГҘde
de: Arbeitsbereich schlieГҹen
es: Cerrar espacio de trabajo
fr: Fermer l'espace de travail
it: Chiudi area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгӮӢ
ko: мһ‘м—… кіөк°„ лӢ«кё°
nb: Lukk arbeidsomrГҘde
pl: Zamknij przestrzeЕ„ roboczД…
pt_br: Fechar ГҒrea de Trabalho
ru: Р—Р°РәСҖСӢСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұnДұ Kapat
uk: Р—Р°РәСҖРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: е…ій—ӯе·ҘдҪңеҢә
zh_hant: й—ңй–үе·ҘдҪңеҚҖ

# contextMenu.closeWorkspaces
source: Close Workspaces
ar: ШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„
bs: Zatvori radne prostore
da: Luk arbejdsomrГҘder
de: Arbeitsbereiche schlieГҹen
es: Cerrar espacios de trabajo
fr: Fermer les espaces de travail
it: Chiudi aree di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгӮӢ
ko: мһ‘м—… кіөк°„ лӢ«кё°
nb: Lukk arbeidsomrГҘder
pl: Zamknij przestrzenie robocze
pt_br: Fechar ГҒreas de Trabalho
ru: Р—Р°РәСҖСӢСӮСҢ СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanlarДұnДұ Kapat
uk: Р—Р°РәСҖРёСӮРё СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС–
zh_hans: е…ій—ӯе·ҘдҪңеҢә
zh_hant: й—ңй–үе·ҘдҪңеҚҖ

# contextMenu.closeWorkspacesAbove
source: Close Workspaces Above
ar: ШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„ ШЈШ№Щ„Ш§ЩҮ
bs: Zatvori radne prostore iznad
da: Luk arbejdsomrГҘder ovenfor
de: Arbeitsbereiche darГјber schlieГҹen
es: Cerrar espacios de trabajo superiores
fr: Fermer les espaces de travail au-dessus
it: Chiudi aree di lavoro sopra
ja: дёҠгҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгӮӢ
ko: мң„мӘҪ мһ‘м—… кіөк°„ лӢ«кё°
nb: Lukk arbeidsomrГҘder over
pl: Zamknij przestrzenie robocze powyЕјej
pt_br: Fechar ГҒreas de Trabalho Acima
ru: Р—Р°РәСҖСӢСӮСҢ СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР° РІСӢСҲРө
th: аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё”а№үаёІаёҷаёҡаёҷ
tr: YukarДұdaki ГҮalДұЕҹma AlanlarДұnДұ Kapat
uk: Р—Р°РәСҖРёСӮРё СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС– РІРёСүРө
zh_hans: е…ій—ӯдёҠж–№е·ҘдҪңеҢә
zh_hant: й—ңй–үдёҠж–№зҡ„е·ҘдҪңеҚҖ

# contextMenu.closeWorkspacesBelow
source: Close Workspaces Below
ar: ШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„ ШЈШҜЩҶШ§ЩҮ
bs: Zatvori radne prostore ispod
da: Luk arbejdsomrГҘder nedenfor
de: Arbeitsbereiche darunter schlieГҹen
es: Cerrar espacios de trabajo inferiores
fr: Fermer les espaces de travail en dessous
it: Chiudi aree di lavoro sotto
ja: дёӢгҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгӮӢ
ko: м•„лһҳмӘҪ мһ‘м—… кіөк°„ лӢ«кё°
nb: Lukk arbeidsomrГҘder under
pl: Zamknij przestrzenie robocze poniЕјej
pt_br: Fechar ГҒreas de Trabalho Abaixo
ru: Р—Р°РәСҖСӢСӮСҢ СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР° РҪРёР¶Рө
th: аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё”а№үаёІаёҷаёҘа№ҲаёІаёҮ
tr: AЕҹaДҹДұdaki ГҮalДұЕҹma AlanlarДұnДұ Kapat
uk: Р—Р°РәСҖРёСӮРё СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС– РҪРёР¶СҮРө
zh_hans: е…ій—ӯдёӢж–№е·ҘдҪңеҢә
zh_hant: й—ңй–үдёӢж–№зҡ„е·ҘдҪңеҚҖ

# contextMenu.markWorkspaceRead
source: Mark Workspace as Read
ar: ШӘШ№Щ„ЩҠЩ… Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ ЩғЩ…ЩӮШұЩҲШЎШ©
bs: OznaДҚi radni prostor kao proДҚitan
da: Marker arbejdsomrГҘde som lГҰst
de: Arbeitsbereich als gelesen markieren
es: Marcar espacio de trabajo como leГӯdo
fr: Marquer l'espace de travail comme lu
it: Segna area di lavoro come letta
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’ж—ўиӘӯгҒ«гҒҷгӮӢ
ko: мһ‘м—… кіөк°„мқ„ мқҪмқҢмңјлЎң н‘ңмӢң
nb: Merk arbeidsomrГҘde som lest
pl: Oznacz przestrzeЕ„ roboczД… jako przeczytanД…
pt_br: Marcar ГҒrea de Trabalho como Lida
ru: РһСӮРјРөСӮРёСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ РәР°Рә РҝСҖРҫСҮРёСӮР°РҪРҪРҫРө
th: аё—аёіа№Җаё„аёЈаё·а№ҲаёӯаёҮаё«аёЎаёІаёўа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё§а№ҲаёІаёӯа№ҲаёІаёҷа№ҒаёҘа№үаё§
tr: ГҮalДұЕҹma AlanДұnДұ Okundu Olarak Д°Еҹaretle
uk: РҹРҫР·РҪР°СҮРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ СҸРә РҝСҖРҫСҮРёСӮР°РҪСғ
zh_hans: е°Ҷе·ҘдҪңеҢәж Үи®°дёәе·ІиҜ»
zh_hant: е°Үе·ҘдҪңеҚҖжЁҷзӮәе·Іи®Җ

# contextMenu.markWorkspaceUnread
source: Mark Workspace as Unread
ar: ШӘШ№Щ„ЩҠЩ… Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ ЩғШәЩҠШұ Щ…ЩӮШұЩҲШЎШ©
bs: OznaДҚi radni prostor kao neproДҚitan
da: Marker arbejdsomrГҘde som ulГҰst
de: Arbeitsbereich als ungelesen markieren
es: Marcar espacio de trabajo como no leГӯdo
fr: Marquer l'espace de travail comme non lu
it: Segna area di lavoro come non letta
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’жңӘиӘӯгҒ«гҒҷгӮӢ
ko: мһ‘м—… кіөк°„мқ„ мқҪм§Җ м•ҠмқҢмңјлЎң н‘ңмӢң
nb: Merk arbeidsomrГҘde som ulest
pl: Oznacz przestrzeЕ„ roboczД… jako nieprzeczytanД…
pt_br: Marcar ГҒrea de Trabalho como NГЈo Lida
ru: РһСӮРјРөСӮРёСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ РәР°Рә РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪРҫРө
th: аё—аёіа№Җаё„аёЈаё·а№ҲаёӯаёҮаё«аёЎаёІаёўа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё§а№ҲаёІаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷ
tr: ГҮalДұЕҹma AlanДұnДұ OkunmadДұ Olarak Д°Еҹaretle
uk: РҹРҫР·РҪР°СҮРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ СҸРә РҪРөРҝСҖРҫСҮРёСӮР°РҪСғ
zh_hans: е°Ҷе·ҘдҪңеҢәж Үи®°дёәжңӘиҜ»
zh_hant: е°Үе·ҘдҪңеҚҖжЁҷзӮәжңӘи®Җ

# contextMenu.markWorkspacesRead
source: Mark Workspaces as Read
ar: ШӘШ№Щ„ЩҠЩ… Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„ ЩғЩ…ЩӮШұЩҲШЎШ©
bs: OznaДҚi radne prostore kao proДҚitane
da: Marker arbejdsomrГҘder som lГҰste
de: Arbeitsbereiche als gelesen markieren
es: Marcar espacios de trabajo como leГӯdos
fr: Marquer les espaces de travail comme lus
it: Segna aree di lavoro come lette
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’ж—ўиӘӯгҒ«гҒҷгӮӢ
ko: мһ‘м—… кіөк°„мқ„ мқҪмқҢмңјлЎң н‘ңмӢң
nb: Merk arbeidsomrГҘder som lest
pl: Oznacz przestrzenie robocze jako przeczytane
pt_br: Marcar ГҒreas de Trabalho como Lidas
ru: РһСӮРјРөСӮРёСӮСҢ СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР° РәР°Рә РҝСҖРҫСҮРёСӮР°РҪРҪСӢРө
th: аё—аёіа№Җаё„аёЈаё·а№ҲаёӯаёҮаё«аёЎаёІаёўа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё§а№ҲаёІаёӯа№ҲаёІаёҷа№ҒаёҘа№үаё§
tr: ГҮalДұЕҹma AlanlarДұnДұ Okundu Olarak Д°Еҹaretle
uk: РҹРҫР·РҪР°СҮРёСӮРё СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС– СҸРә РҝСҖРҫСҮРёСӮР°РҪС–
zh_hans: е°Ҷе·ҘдҪңеҢәж Үи®°дёәе·ІиҜ»
zh_hant: е°Үе·ҘдҪңеҚҖжЁҷзӮәе·Іи®Җ

# contextMenu.markWorkspacesUnread
source: Mark Workspaces as Unread
ar: ШӘШ№Щ„ЩҠЩ… Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„ ЩғШәЩҠШұ Щ…ЩӮШұЩҲШЎШ©
bs: OznaДҚi radne prostore kao neproДҚitane
da: Marker arbejdsomrГҘder som ulГҰste
de: Arbeitsbereiche als ungelesen markieren
es: Marcar espacios de trabajo como no leГӯdos
fr: Marquer les espaces de travail comme non lus
it: Segna aree di lavoro come non lette
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’жңӘиӘӯгҒ«гҒҷгӮӢ
ko: мһ‘м—… кіөк°„мқ„ мқҪм§Җ м•ҠмқҢмңјлЎң н‘ңмӢң
nb: Merk arbeidsomrГҘder som ulest
pl: Oznacz przestrzenie robocze jako nieprzeczytane
pt_br: Marcar ГҒreas de Trabalho como NГЈo Lidas
ru: РһСӮРјРөСӮРёСӮСҢ СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР° РәР°Рә РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪСӢРө
th: аё—аёіа№Җаё„аёЈаё·а№ҲаёӯаёҮаё«аёЎаёІаёўа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё§а№ҲаёІаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷ
tr: ГҮalДұЕҹma AlanlarДұnДұ OkunmadДұ Olarak Д°Еҹaretle
uk: РҹРҫР·РҪР°СҮРёСӮРё СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС– СҸРә РҪРөРҝСҖРҫСҮРёСӮР°РҪС–
zh_hans: е°Ҷе·ҘдҪңеҢәж Үи®°дёәжңӘиҜ»
zh_hant: е°Үе·ҘдҪңеҚҖжЁҷзӮәжңӘи®Җ

# contextMenu.moveDown
source: Move Down
ar: ЩҶЩӮЩ„ Щ„Щ„ШЈШіЩҒЩ„
bs: Pomjeri dolje
da: Flyt ned
de: Nach unten bewegen
es: Mover hacia abajo
fr: DГ©placer vers le bas
it: Sposta in basso
ja: дёӢгҒ«з§»еӢ•
ko: м•„лһҳлЎң мқҙлҸҷ
nb: Flytt ned
pl: PrzenieЕӣ w dГіЕӮ
pt_br: Mover para Baixo
ru: РҹРөСҖРөРјРөСҒСӮРёСӮСҢ РІРҪРёР·
th: а№ҖаёҘаё·а№ҲаёӯаёҷаёҘаёҮ
tr: AЕҹaДҹДұ TaЕҹДұ
uk: РҹРөСҖРөРјС–СҒСӮРёСӮРё РІРҪРёР·
zh_hans: дёӢз§»
zh_hant: дёӢз§»

# contextMenu.moveToTop
source: Move to Top
ar: ЩҶЩӮЩ„ ШҘЩ„Щү Ш§Щ„ШЈШ№Щ„Щү
bs: Pomjeri na vrh
da: Flyt til toppen
de: Nach oben bewegen
es: Mover al inicio
fr: DГ©placer en haut
it: Sposta in cima
ja: дёҖз•ӘдёҠгҒ«з§»еӢ•
ko: л§Ё мң„лЎң мқҙлҸҷ
nb: Flytt til toppen
pl: PrzenieЕӣ na gГіrДҷ
pt_br: Mover para o Topo
ru: РҹРөСҖРөРјРөСҒСӮРёСӮСҢ РҪР°РІРөСҖС…
th: аёўа№үаёІаёўа№„аёӣаё”а№үаёІаёҷаёҡаёҷ
tr: En Гңste TaЕҹДұ
uk: РҹРөСҖРөРјС–СҒСӮРёСӮРё РҪР° РҝРҫСҮР°СӮРҫРә
zh_hans: з§»еҲ°йЎ¶йғЁ
zh_hant: з§»иҮіжңҖдёҠж–№

# contextMenu.moveUp
source: Move Up
ar: ЩҶЩӮЩ„ Щ„Щ„ШЈШ№Щ„Щү
bs: Pomjeri gore
da: Flyt op
de: Nach oben bewegen
es: Mover hacia arriba
fr: DГ©placer vers le haut
it: Sposta in alto
ja: дёҠгҒ«з§»еӢ•
ko: мң„лЎң мқҙлҸҷ
nb: Flytt opp
pl: PrzenieЕӣ w gГіrДҷ
pt_br: Mover para Cima
ru: РҹРөСҖРөРјРөСҒСӮРёСӮСҢ РІРІРөСҖС…
th: а№ҖаёҘаё·а№ҲаёӯаёҷаёӮаё¶а№үаёҷ
tr: YukarДұ TaЕҹДұ
uk: РҹРөСҖРөРјС–СҒСӮРёСӮРё РІРіРҫСҖСғ
zh_hans: дёҠз§»
zh_hant: дёҠз§»

# contextMenu.moveWorkspaceToWindow
source: Move Workspace to Window
ar: ЩҶЩӮЩ„ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ ШҘЩ„Щү ЩҶШ§ЩҒШ°Ш©
bs: Premjesti radni prostor u prozor
da: Flyt arbejdsomrГҘde til vindue
de: Arbeitsbereich in Fenster bewegen
es: Mover espacio de trabajo a ventana
fr: DГ©placer l'espace de travail vers une fenГӘtre
it: Sposta area di lavoro in una finestra
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’гӮҰгӮӨгғігғүгӮҰгҒ«з§»еӢ•
ko: мһ‘м—… кіөк°„мқ„ мңҲлҸ„мҡ°лЎң мқҙлҸҷ
nb: Flytt arbeidsomrГҘde til vindu
pl: PrzenieЕӣ przestrzeЕ„ roboczД… do okna
pt_br: Mover ГҒrea de Trabalho para Janela
ru: РҹРөСҖРөРјРөСҒСӮРёСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ РІ РҫРәРҪРҫ
th: аёўа№үаёІаёўа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№„аёӣаёўаёұаёҮаё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: ГҮalДұЕҹma AlanДұnДұ Pencereye TaЕҹДұ
uk: РҹРөСҖРөРјС–СҒСӮРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ Сғ РІС–РәРҪРҫ
zh_hans: е°Ҷе·ҘдҪңеҢәз§»еҲ°зӘ—еҸЈ
zh_hant: е°Үе·ҘдҪңеҚҖз§»иҮіиҰ–зӘ—

# contextMenu.moveWorkspacesToWindow
source: Move Workspaces to Window
ar: ЩҶЩӮЩ„ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„ ШҘЩ„Щү ЩҶШ§ЩҒШ°Ш©
bs: Premjesti radne prostore u prozor
da: Flyt arbejdsomrГҘder til vindue
de: Arbeitsbereiche in Fenster bewegen
es: Mover espacios de trabajo a ventana
fr: DГ©placer les espaces de travail vers une fenГӘtre
it: Sposta aree di lavoro in una finestra
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’гӮҰгӮӨгғігғүгӮҰгҒ«з§»еӢ•
ko: мһ‘м—… кіөк°„мқ„ мңҲлҸ„мҡ°лЎң мқҙлҸҷ
nb: Flytt arbeidsomrГҘder til vindu
pl: PrzenieЕӣ przestrzenie robocze do okna
pt_br: Mover ГҒreas de Trabalho para Janela
ru: РҹРөСҖРөРјРөСҒСӮРёСӮСҢ СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР° РІ РҫРәРҪРҫ
th: аёўа№үаёІаёўа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№„аёӣаёўаёұаёҮаё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: ГҮalДұЕҹma AlanlarДұnДұ Pencereye TaЕҹДұ
uk: РҹРөСҖРөРјС–СҒСӮРёСӮРё СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС– Сғ РІС–РәРҪРҫ
zh_hans: е°Ҷе·ҘдҪңеҢәз§»еҲ°зӘ—еҸЈ
zh_hant: е°Үе·ҘдҪңеҚҖз§»иҮіиҰ–зӘ—

# contextMenu.newWindow
source: New Window
ar: ЩҶШ§ЩҒШ°Ш© Ш¬ШҜЩҠШҜШ©
bs: Novi prozor
da: Nyt vindue
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenГӘtre
it: Nuova finestra
ja: ж–°иҰҸгӮҰгӮӨгғігғүгӮҰ
ko: мғҲ мңҲлҸ„мҡ°
nb: Nytt vindu
pl: Nowe okno
pt_br: Nova Janela
ru: РқРҫРІРҫРө РҫРәРҪРҫ
th: аё«аёҷа№үаёІаё•а№ҲаёІаёҮа№ғаё«аёЎа№Ҳ
tr: Yeni Pencere
uk: РқРҫРІРө РІС–РәРҪРҫ
zh_hans: ж–°е»әзӘ—еҸЈ
zh_hant: ж–°еўһиҰ–зӘ—

# contextMenu.pinWorkspace
source: Pin Workspace
ar: ШӘШ«ШЁЩҠШӘ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: ZakaДҚi radni prostor
da: FastgГёr arbejdsomrГҘde
de: Arbeitsbereich anheften
es: Fijar espacio de trabajo
fr: Гүpingler l'espace de travail
it: Fissa area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’гғ”гғігҒ§еӣәе®ҡ
ko: мһ‘м—… кіөк°„ кі м •
nb: Fest arbeidsomrГҘde
pl: Przypnij przestrzeЕ„ roboczД…
pt_br: Fixar ГҒrea de Trabalho
ru: Р—Р°РәСҖРөРҝРёСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: аёӣаёұаёҒаё«аёЎаёёаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұnДұ Sabitle
uk: Р—Р°РәСҖС–РҝРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: еӣәе®ҡе·ҘдҪңеҢә
zh_hant: йҮҳйҒёе·ҘдҪңеҚҖ

# contextMenu.pinWorkspaces
source: Pin Workspaces
ar: ШӘШ«ШЁЩҠШӘ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„
bs: ZakaДҚi radne prostore
da: FastgГёr arbejdsomrГҘder
de: Arbeitsbereiche anheften
es: Fijar espacios de trabajo
fr: Гүpingler les espaces de travail
it: Fissa aree di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’гғ”гғігҒ§еӣәе®ҡ
ko: мһ‘м—… кіөк°„ кі м •
nb: Fest arbeidsomrГҘder
pl: Przypnij przestrzenie robocze
pt_br: Fixar ГҒreas de Trabalho
ru: Р—Р°РәСҖРөРҝРёСӮСҢ СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аёӣаёұаёҒаё«аёЎаёёаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanlarДұnДұ Sabitle
uk: Р—Р°РәСҖС–РҝРёСӮРё СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС–
zh_hans: еӣәе®ҡе·ҘдҪңеҢә
zh_hant: йҮҳйҒёе·ҘдҪңеҚҖ

# contextMenu.removeCustomWorkspaceName
source: Remove Custom Workspace Name
ar: ШҘШІШ§Щ„Ш© Ш§ШіЩ… Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Ш§Щ„Щ…Ш®ШөШө
bs: Ukloni prilagoД‘eni naziv radnog prostora
da: Fjern brugerdefineret arbejdsomrГҘdenavn
de: Benutzerdefinierten Arbeitsbereichsnamen entfernen
es: Eliminar nombre personalizado del espacio de trabajo
fr: Supprimer le nom personnalisГ© de l'espace de travail
it: Rimuovi nome personalizzato area di lavoro
ja: гӮ«гӮ№гӮҝгғ гғҜгғјгӮҜгӮ№гғҡгғјгӮ№еҗҚгӮ’еүҠйҷӨ
ko: мӮ¬мҡ©мһҗ м§Җм • мһ‘м—… кіөк°„ мқҙлҰ„ м ңкұ°
nb: Fjern egendefinert arbeidsomrГҘdenavn
pl: UsuЕ„ wЕӮasnД… nazwДҷ przestrzeni roboczej
pt_br: Remover Nome Personalizado da ГҒrea de Trabalho
ru: РЈРҙР°Р»РёСӮСҢ РҝРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРҫРө РёРјСҸ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аёҘаёҡаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮ
tr: Г–zel ГҮalДұЕҹma AlanДұ AdДұnДұ KaldДұr
uk: Р’РёРҙР°Р»РёСӮРё РІР»Р°СҒРҪСғ РҪР°Р·РІСғ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–
zh_hans: з§»йҷӨиҮӘе®ҡд№үе·ҘдҪңеҢәеҗҚз§°
zh_hant: з§»йҷӨиҮӘиЁӮе·ҘдҪңеҚҖеҗҚзЁұ

# contextMenu.renameWorkspace
source: Rename WorkspaceвҖҰ
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ© Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„вҖҰ
bs: Preimenuj radni prostorвҖҰ
da: OmdГёb arbejdsomrГҘdeвҖҰ
de: Arbeitsbereich umbenennen вҖҰ
es: Renombrar espacio de trabajoвҖҰ
fr: Renommer l'espace de travail...
it: Rinomina area di lavoroвҖҰ
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®еҗҚз§°еӨүжӣҙвҖҰ
ko: мһ‘м—… кіөк°„ мқҙлҰ„ ліҖкІҪвҖҰ
nb: Gi arbeidsomrГҘdet nytt navn вҖҰ
pl: ZmieЕ„ nazwДҷ przestrzeni roboczejвҖҰ
pt_br: Renomear ГҒrea de TrabalhoвҖҰ
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ...
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ...
tr: ГҮalДұЕҹma AlanДұnДұ Yeniden AdlandДұrвҖҰ
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢвҖҰ
zh_hans: йҮҚе‘ҪеҗҚе·ҘдҪңеҢә...
zh_hant: йҮҚж–°е‘ҪеҗҚе·ҘдҪңеҚҖ...

# contextMenu.unpinWorkspace
source: Unpin Workspace
ar: ШҘЩ„ШәШ§ШЎ ШӘШ«ШЁЩҠШӘ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: OtkaДҚi radni prostor
da: FrigГёr arbejdsomrГҘde
de: Arbeitsbereich loslГ¶sen
es: Desfijar espacio de trabajo
fr: DГ©sГ©pingler l'espace de travail
it: Sblocca area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®гғ”гғігӮ’еӨ–гҒҷ
ko: мһ‘м—… кіөк°„ кі м • н•ҙм ң
nb: LГёsne arbeidsomrГҘde
pl: Odepnij przestrzeЕ„ roboczД…
pt_br: Desafixar ГҒrea de Trabalho
ru: РһСӮРәСҖРөРҝРёСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№ҖаёҘаёҙаёҒаёӣаёұаёҒаё«аёЎаёёаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ Sabitlemesini KaldДұr
uk: Р’С–РҙРәСҖС–РҝРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: еҸ–ж¶Ҳеӣәе®ҡе·ҘдҪңеҢә
zh_hant: еҸ–ж¶ҲйҮҳйҒёе·ҘдҪңеҚҖ

# contextMenu.unpinWorkspaces
source: Unpin Workspaces
ar: ШҘЩ„ШәШ§ШЎ ШӘШ«ШЁЩҠШӘ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„
bs: OtkaДҚi radne prostore
da: FrigГёr arbejdsomrГҘder
de: Arbeitsbereiche loslГ¶sen
es: Desfijar espacios de trabajo
fr: DГ©sГ©pingler les espaces de travail
it: Sblocca aree di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®гғ”гғігӮ’еӨ–гҒҷ
ko: мһ‘м—… кіөк°„ кі м • н•ҙм ң
nb: LГёsne arbeidsomrГҘder
pl: Odepnij przestrzenie robocze
pt_br: Desafixar ГҒreas de Trabalho
ru: РһСӮРәСҖРөРҝРёСӮСҢ СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: а№ҖаёҘаёҙаёҒаёӣаёұаёҒаё«аёЎаёёаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanlarДұ Sabitlemesini KaldДұr
uk: Р’С–РҙРәСҖС–РҝРёСӮРё СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС–
zh_hans: еҸ–ж¶Ҳеӣәе®ҡе·ҘдҪңеҢә
zh_hant: еҸ–ж¶ҲйҮҳйҒёе·ҘдҪңеҚҖ

# contextMenu.workspaceColor
source: Workspace Color
ar: Щ„ЩҲЩҶ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Boja radnog prostora
da: ArbejdsomrГҘdefarve
de: Arbeitsbereichsfarbe
es: Color del espacio de trabajo
fr: Couleur de l'espace de travail
it: Colore area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ«гғ©гғј
ko: мһ‘м—… кіөк°„ мғүмғҒ
nb: ArbeidsomrГҘdefarge
pl: Kolor przestrzeni roboczej
pt_br: Cor da ГҒrea de Trabalho
ru: РҰРІРөСӮ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аёӘаёөа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ Rengi
uk: РҡРҫР»С–СҖ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–
zh_hans: е·ҘдҪңеҢәйўңиүІ
zh_hant: е·ҘдҪңеҚҖйЎҸиүІ

# dialog.closeLastTabWindow.message
source: This will close the last tab and close the window.
ar: ШіЩҠШӨШҜЩҠ ЩҮШ°Ш§ ШҘЩ„Щү ШҘШәЩ„Ш§ЩӮ ШўШ®Шұ Щ„ШіШ§ЩҶ ЩҲШҘШәЩ„Ш§ЩӮ Ш§Щ„ЩҶШ§ЩҒШ°Ш©.
bs: Ovo ДҮe zatvoriti posljednji tab i zatvoriti prozor.
da: Dette lukker den sidste fane og lukker vinduet.
de: Dadurch wird der letzte Tab geschlossen und das Fenster geschlossen.
es: Esto cerrarГЎ la Гәltima pestaГұa y cerrarГЎ la ventana.
fr: Cela fermera le dernier onglet et fermera la fenГӘtre.
it: Questa operazione chiuderГ l'ultima scheda e la finestra.
ja: жңҖеҫҢгҒ®гӮҝгғ–гӮ’й–үгҒҳгҖҒгӮҰгӮӨгғігғүгӮҰгӮ’й–үгҒҳгҒҫгҒҷгҖӮ
ko: л§Ҳм§Җл§ү нғӯмқҙ лӢ«нһҲл©ҙ мңҲлҸ„мҡ°лҸ„ лӢ«нһҷлӢҲлӢӨ.
nb: Dette vil lukke den siste fanen og lukke vinduet.
pl: Spowoduje to zamkniДҷcie ostatniej karty i zamkniДҷcie okna.
pt_br: Isto fecharГЎ a Гәltima aba e fecharГЎ a janela.
ru: РӯСӮРҫ Р·Р°РәСҖРҫРөСӮ РҝРҫСҒР»РөРҙРҪСҺСҺ РІРәР»Р°РҙРәСғ Рё РҫРәРҪРҫ.
th: аёҒаёІаёЈаё”аёіа№ҖаёҷаёҙаёҷаёҒаёІаёЈаёҷаёөа№үаёҲаё°аёӣаёҙаё”а№Ғаё—а№ҮаёҡаёӘаёёаё”аё—а№үаёІаёўа№ҒаёҘаё°аёӣаёҙаё”аё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: Bu, son sekmeyi kapatacak ve pencereyi kapatacak.
uk: РҰРө Р·Р°РәСҖРёС” РҫСҒСӮР°РҪРҪСҺ РІРәР»Р°РҙРәСғ СӮР° Р·Р°РәСҖРёС” РІС–РәРҪРҫ.
zh_hans: иҝҷе°Ҷе…ій—ӯжңҖеҗҺдёҖдёӘж ҮзӯҫйЎөе№¶е…ій—ӯзӘ—еҸЈгҖӮ
zh_hant: йҖҷе°Үй—ңй–үжңҖеҫҢдёҖеҖӢжЁҷзұӨй ҒдёҰй—ңй–үиҰ–зӘ—гҖӮ

# dialog.closeLastTabWorkspace.message
source: This will close the last tab and close its workspace.
ar: ШіЩҠШӨШҜЩҠ ЩҮШ°Ш§ ШҘЩ„Щү ШҘШәЩ„Ш§ЩӮ ШўШ®Шұ Щ„ШіШ§ЩҶ ЩҲШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„.
bs: Ovo ДҮe zatvoriti posljednji tab i zatvoriti njegov radni prostor.
da: Dette lukker den sidste fane og lukker dets arbejdsomrГҘde.
de: Dadurch wird der letzte Tab geschlossen und der Arbeitsbereich geschlossen.
es: Esto cerrarГЎ la Гәltima pestaГұa y cerrarГЎ su espacio de trabajo.
fr: Cela fermera le dernier onglet et fermera son espace de travail.
it: Questa operazione chiuderГ l'ultima scheda e la sua area di lavoro.
ja: жңҖеҫҢгҒ®гӮҝгғ–гӮ’й–үгҒҳгҖҒгғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгҒҫгҒҷгҖӮ
ko: л§Ҳм§Җл§ү нғӯмқҙ лӢ«нһҲл©ҙ н•ҙлӢ№ мһ‘м—… кіөк°„лҸ„ лӢ«нһҷлӢҲлӢӨ.
nb: Dette vil lukke den siste fanen og lukke arbeidsomrГҘdet.
pl: Spowoduje to zamkniДҷcie ostatniej karty i zamkniДҷcie jej przestrzeni roboczej.
pt_br: Isto fecharГЎ a Гәltima aba e fecharГЎ sua ГЎrea de trabalho.
ru: РӯСӮРҫ Р·Р°РәСҖРҫРөСӮ РҝРҫСҒР»РөРҙРҪСҺСҺ РІРәР»Р°РҙРәСғ Рё РөС‘ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ.
th: аёҒаёІаёЈаё”аёіа№ҖаёҷаёҙаёҷаёҒаёІаёЈаёҷаёөа№үаёҲаё°аёӣаёҙаё”а№Ғаё—а№ҮаёҡаёӘаёёаё”аё—а№үаёІаёўа№ҒаёҘаё°аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: Bu, son sekmeyi kapatacak ve Г§alДұЕҹma alanДұnДұ kapatacak.
uk: РҰРө Р·Р°РәСҖРёС” РҫСҒСӮР°РҪРҪСҺ РІРәР»Р°РҙРәСғ СӮР° С—С— СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ.
zh_hans: иҝҷе°Ҷе…ій—ӯжңҖеҗҺдёҖдёӘж ҮзӯҫйЎөе№¶е…ій—ӯе…¶е·ҘдҪңеҢәгҖӮ
zh_hant: йҖҷе°Үй—ңй–үжңҖеҫҢдёҖеҖӢжЁҷзұӨй ҒдёҰй—ңй–үе…¶е·ҘдҪңеҚҖгҖӮ

# dialog.closeOtherTabs.message.one
source: This will close 1 tab in this pane: %@
ar: ШіЩҠШӨШҜЩҠ ЩҮШ°Ш§ ШҘЩ„Щү ШҘШәЩ„Ш§ЩӮ Щ„ШіШ§ЩҶ ЩҲШ§ШӯШҜ ЩҒЩҠ ЩҮШ°ЩҮ Ш§Щ„Щ„ЩҲШӯШ©: %@
bs: Ovo ДҮe zatvoriti 1 tab u ovom panelu: %@
da: Dette lukker 1 fane i dette panel: %@
de: Dadurch wird 1 Tab in diesem Bereich geschlossen: %@
es: Esto cerrarГЎ 1 pestaГұa en este panel: %@
fr: Cela fermera 1 onglet dans ce panneau : %@
it: Questa operazione chiuderГ 1 scheda in questo pannello: %@
ja: гҒ“гҒ®гғҡгӮӨгғігҒ® 1 еҖӢгҒ®гӮҝгғ–гӮ’й–үгҒҳгҒҫгҒҷ: %@
ko: мқҙ нҢЁл„җм—җм„ң нғӯ 1к°ңлҘј лӢ«мҠөлӢҲлӢӨ: %@
nb: Dette vil lukke 1 fane i dette panelet: %@
pl: Spowoduje to zamkniДҷcie 1 karty w tym panelu: %@
pt_br: Isto fecharГЎ 1 aba neste painel: %@
ru: Р‘СғРҙРөСӮ Р·Р°РәСҖСӢСӮР° 1 РІРәР»Р°РҙРәР° РІ СҚСӮРҫР№ РҝР°РҪРөР»Рё: %@
th: аёҒаёІаёЈаё”аёіа№ҖаёҷаёҙаёҷаёҒаёІаёЈаёҷаёөа№үаёҲаё°аёӣаёҙаё” 1 а№Ғаё—а№Үаёҡа№ғаёҷаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮаёҷаёөа№ү: %@
tr: Bu bГ¶lmedeki 1 sekme kapatДұlacak: %@
uk: РҰРө Р·Р°РәСҖРёС” 1 РІРәР»Р°РҙРәСғ РІ СҶС–Р№ РҝР°РҪРөР»С–: %@
zh_hans: иҝҷе°Ҷе…ій—ӯжӯӨйқўжқҝдёӯзҡ„ 1 дёӘж ҮзӯҫйЎөпјҡ %@
zh_hant: йҖҷе°Үй—ңй–үжӯӨйқўжқҝдёӯзҡ„ 1 еҖӢжЁҷзұӨй Ғпјҡ %@

# dialog.closeOtherTabs.message.other
source: This will close %1$lld tabs in this pane: %2$@
ar: ШіЩҠШӨШҜЩҠ ЩҮШ°Ш§ ШҘЩ„Щү ШҘШәЩ„Ш§ЩӮ %1$lld Щ„ШіШ§ЩҶ ЩҒЩҠ ЩҮШ°ЩҮ Ш§Щ„Щ„ЩҲШӯШ©: %2$@
bs: Ovo ДҮe zatvoriti %1$lld tabova u ovom panelu: %2$@
da: Dette lukker %1$lld faner i dette panel: %2$@
de: Dadurch werden %1$lld Tabs in diesem Bereich geschlossen: %2$@
es: Esto cerrarГЎ %1$lld pestaГұas en este panel: %2$@
fr: Cela fermera %1$lld onglets dans ce panneau : %2$@
it: Questa operazione chiuderГ %1$lld schede in questo pannello: %2$@
ja: гҒ“гҒ®гғҡгӮӨгғігҒ® %1$lld еҖӢгҒ®гӮҝгғ–гӮ’й–үгҒҳгҒҫгҒҷ: %2$@
ko: мқҙ нҢЁл„җм—җм„ң нғӯ %1$lldк°ңлҘј лӢ«мҠөлӢҲлӢӨ: %2$@
nb: Dette vil lukke %1$lld faner i dette panelet: %2$@
pl: Spowoduje to zamkniДҷcie %1$lld kart w tym panelu: %2$@
pt_br: Isto fecharГЎ %1$lld abas neste painel: %2$@
ru: Р‘СғРҙРөСӮ Р·Р°РәСҖСӢСӮРҫ РІРәР»Р°РҙРҫРә РІ СҚСӮРҫР№ РҝР°РҪРөР»Рё: %1$lld %2$@
th: аёҒаёІаёЈаё”аёіа№ҖаёҷаёҙаёҷаёҒаёІаёЈаёҷаёөа№үаёҲаё°аёӣаёҙаё” %1$lld а№Ғаё—а№Үаёҡа№ғаёҷаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮаёҷаёөа№ү: %2$@
tr: Bu bГ¶lmedeki %1$lld sekme kapatДұlacak: %2$@
uk: РҰРө Р·Р°РәСҖРёС” %1$lld РІРәР»Р°РҙРҫРә Сғ СҶС–Р№ РҝР°РҪРөР»С–: %2$@
zh_hans: иҝҷе°Ҷе…ій—ӯжӯӨйқўжқҝдёӯзҡ„ %1$lld дёӘж ҮзӯҫйЎөпјҡ %2$@
zh_hant: йҖҷе°Үй—ңй–үжӯӨйқўжқҝдёӯзҡ„ %1$lld еҖӢжЁҷзұӨй Ғпјҡ %2$@

# dialog.closeOtherTabs.title
source: Close other tabs?
ar: ШҘШәЩ„Ш§ЩӮ Ш§Щ„ШЈЩ„ШіЩҶШ© Ш§Щ„ШЈШ®ШұЩүШҹ
bs: Zatvoriti ostale tabove?
da: Luk andre faner?
de: Andere Tabs schlieГҹen?
es: ВҝCerrar otras pestaГұas?
fr: Fermer les autres onglets ?
it: Chiudere le altre schede?
ja: д»–гҒ®гӮҝгғ–гӮ’й–үгҒҳгҒҫгҒҷгҒӢпјҹ
ko: лӢӨлҘё нғӯмқ„ лӢ«мңјмӢңкІ мҠөлӢҲк№Ң?
nb: Lukke andre faner?
pl: ZamknД…ДҮ inne karty?
pt_br: Fechar outras abas?
ru: Р—Р°РәСҖСӢСӮСҢ РҙСҖСғРіРёРө РІРәР»Р°РҙРәРё?
th: аёӣаёҙаё”а№Ғаё—а№Үаёҡаёӯаё·а№Ҳаёҷаё«аёЈаё·аёӯа№„аёЎа№Ҳ?
tr: DiДҹer sekmeler kapatДұlsДұn mДұ?
uk: Р—Р°РәСҖРёСӮРё С–РҪСҲС– РІРәР»Р°РҙРәРё?
zh_hans: е…ій—ӯе…¶д»–ж ҮзӯҫйЎөпјҹ
zh_hant: иҰҒй—ңй–үе…¶д»–жЁҷзұӨй Ғе—Һпјҹ

# dialog.closeTab.close
source: Close
ar: ШҘШәЩ„Ш§ЩӮ
bs: Zatvori
da: Luk
de: SchlieГҹen
es: Cerrar
fr: Fermer
it: Chiudi
ja: й–үгҒҳгӮӢ
ko: лӢ«кё°
nb: Lukk
pl: Zamknij
pt_br: Fechar
ru: Р—Р°РәСҖСӢСӮСҢ
th: аёӣаёҙаё”
tr: Kapat
uk: Р—Р°РәСҖРёСӮРё
zh_hans: е…ій—ӯ
zh_hant: й—ңй–ү
